* 福島県いわき市出身の森雅子法務大臣，仙台から日弁連会長になっている荒中弁護士，秋葉原に事務所があると知ったところの高野隆弁護士から考える弁護士鉄道の今後

** 「（；・∀・）「平成の司法改革の後始末」か・・・・。」という深澤諭史弁護士のツイート
   :LOGBOOK:
   CLOCK: [2020-08-29 土 10:46]--[2020-08-29 土 10:57] =>  0:11
   :END:

:CATEGORIES: 深澤諭史弁護士,司法制度改革

〉〉〉：Emacs： 2020-08-29（土曜日）10：46　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/29 10:34 URL： https://twitter.com/fukazawas/status/1299520883984232448  

> （；・∀・）「平成の司法改革の後始末」か・・・・。  

　弁護士が儲けるための，司法制度の改革，運用としか思えない，これまで日頃の深澤諭史弁護士のツイートの積み重ねた歴史があります。その他一切を無視する姿勢は，「弁護士に対する逆恨み」に象徴されているでしょう。受け入れる余地などない強固な固執性です。弁護士という資格に対する執着心。

 - 2020年08月29日10時43分の登録： ＼深澤諭史　@fukazawas＼（；・∀・）「平成の司法改革の後始末」か・・・・。 http://hirono2014sk.blogspot.com/2020/08/fukazawas_1.html

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 10:57／2020/08/29 10:52 URL： https://twitter.com/kk_hirono/status/1299526432863875078 https://twitter.com/s_hirono/status/1299525289949540352  

> 2020-08-29-104348_深澤諭史@fukazawas·8分（；・∀・）「平成の司法改革の後始末」か・・・・。.jpg https://t.co/IYTM9nDplc  

〈〈〈：Emacs： 2020-08-29（土曜日）10：57 　〈〈〈

** 深澤諭史弁護士を主とする「逆恨み」をキーワードにした法クラの弁護士らのツイートの記録
   :LOGBOOK:
   CLOCK: [2020-08-29 土 11:05]--[2020-08-29 土 11:31] =>  0:26
   :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-29（土曜日）11：05　 〉〉〉

```
(py37_env) a66@a66-XTe:~$ dp -p|grep 逆恨み
 - 2014年07月30日21時25分の登録： みんなで楽しくお気軽に特定のターゲットを糾弾しているのに水をさしやがって\nという逆恨みはよく受けます。RT ／小倉秀夫弁護士 http://hirono2014sk.blogspot.com/2014/07/rt_63.html
 - 2017年10月05日10時45分の登録： ％@fukazawas　深澤諭史％凶行に走るストーカーの「真意を確かめたい」率は異常に高い。 更に「相手が自分のいうとおりになれば『こんなこと』にならなかった」のだから「自分は悪くない」として，社会を逆恨み http://hirono2014sk.blogspot.com/2017/10/fukazawas_5.html
 - 2018年06月26日21時38分の登録： ＼ystk　@lawkus＼逆恨みというのは「本来恨まれるべき立場の者（加害者等）が逆に恨む」又は「むしろ感謝すべき相手を逆に恨む」ことをいう。「正当な理由がないのに恨む http://hirono2014sk.blogspot.com/2018/06/ystklawkus_26.html
 - 2018年07月01日22時14分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼逆恨みされることもありますしね http://hirono2014sk.blogspot.com/2018/07/harrier0516osk.html
 - 2018年10月04日18時59分の登録： ＼深澤諭史　@fukazawas＼ただ，残り１割が，「自分は真意を確かめたかっただけだ！」「ストーカー扱いされた！」って逆恨みして，非常に執着して，数十人分の犯行をするの http://hirono2014sk.blogspot.com/2018/10/fukazawas_82.html
 - 2019年03月01日10時15分の登録： ＼深澤諭史　@fukazawas＼これでは、「予備校に法曹養成の役割を奪われたことを反省どころか逆恨みし、受験資格制限でポスト確保を企み、弁護士のみ大増員で既存法曹に復讐 http://hirono2014sk.blogspot.com/2019/03/fukazawas.html
 - 2019年03月27日20時35分の登録： ＼スドー?　@stdaux＼弁護士事務所を設置するときも、ストーカーや逆恨みの襲撃から逃げるために、逃走経路が複数ある物件を選ぶべきとか言われてる http://hirono2014sk.blogspot.com/2019/03/stdaux_68.html
 - 2019年04月08日22時47分の登録： ＼aiko　@ponikitiai＼父親、兄弟、夫、息子等の大切な人が。女性から迫られたけど、断った。その後、逆恨み等の動機で、当該女性が性被害を受けたと主張されたと想像 http://hirono2014sk.blogspot.com/2019/04/aikoponikitiai.html
 - 2019年04月17日22時17分の登録： ＼深澤諭史　@fukazawas＼④②の様な事が起きなく（できなく）なる。\nという話をやっていたが、②ができなくなった人から逆恨みリスクは高いなぁ、と思ったり。\n（・∀・ http://hirono2014sk.blogspot.com/2019/04/fukazawas_55.html
 - 2019年05月23日11時14分の登録： REGEXP：”逆恨み”／データベース登録済みツイート：2019年05月23日11時09分の記録：ユーザ・投稿：145／365件 http://hirono2014sk.blogspot.com/2019/05/regexp201905231109145365.html
 - 2019年05月28日13時35分の登録： ＼ystk　@lawkus＼「逆恨み」の誤用が目立つというか、ほぼ誤用しか見かけない状況になってるのは少し気になる。本来は、よくしてもらった相手、感謝すべき相手などを恨む http://hirono2014sk.blogspot.com/2019/05/ystklawkus_28.html
 - 2019年06月16日10時56分の登録： ＼深澤諭史　@fukazawas＼逆恨みを買いやすいが慣れているので、なんとも思わない。\nでも、一緒に働く仲間に矛先が向かうと戦闘モードに。 #法曹でない人が嘘だと思うけ http://hirono2014sk.blogspot.com/2019/06/fukazawas_48.html
 - 2019年06月17日13時25分の登録： ＼深澤諭史　@fukazawas＼感謝もされるが、それ以上に逆恨みをされる職業である。 #法曹でない人が嘘だと思うけど本当の事言え http://hirono2014sk.blogspot.com/2019/06/fukazawas_69.html
 - 2019年06月23日16時47分の登録： ＼深澤諭史　@fukazawas＼あるある。\n少なくとも「そういう思い込みをして逆恨みをする人」大勢を相手にする時点で、相当大変だってば（・∀・；） http://hirono2014sk.blogspot.com/2019/06/fukazawas_93.html
 - 2019年06月23日21時20分の登録： REGEXP：”逆恨み”／データベース登録済みツイート：2019年06月23日21時14分の記録：ユーザ・投稿：151／396件 http://hirono2014sk.blogspot.com/2019/06/regexp201906232114151396.html
 - 2019年07月27日11時04分の登録： ＼ワーキングプア弁護士　@sokudokubengosi＼弁護士って弱者のために働いてるのに、その弱者から逆恨みされたり費用払い渋られたりする瞬間が悲しい http://hirono2014sk.blogspot.com/2019/07/sokudokubengosi_27.html
 - 2019年10月10日09時09分の登録： ＼ピピピーッ　@O59K2dPQH59QEJx＼いわゆる「底辺」からの依頼は受けないほうが、街弁の経営上や精神衛生上はベスト。\n\n逆恨み、裏切り、非協力のオンパレードだよ http://hirono2014sk.blogspot.com/2019/10/o59k2dpqh59qejx_7.html
 - 2020年02月09日19時01分の登録： ＼深澤諭史　@fukazawas＼そもそも、法曹養成において予備校との自由競争に敗北し、それを逆恨みして、今の制度を作っておいて、この言い草はないでしょう。\nまずは、大学 http://hirono2014sk.blogspot.com/2020/02/fukazawas_55.html
 - 2020年03月18日21時55分の登録： ＼深澤諭史　@fukazawas＼もしかして：逆恨み http://hirono2014sk.blogspot.com/2020/03/fukazawas_62.html
 - 2020年06月29日10時20分の登録： ＼深澤諭史　@fukazawas＼（・∀・）弁護士を逆恨みしている人って，ネットでは，弁護士になりすまして，弁護士に攻撃的な言動をする傾向がありますね。たぶん，本人として http://hirono2014sk.blogspot.com/2020/06/fukazawas_29.html
 - 2020年08月05日17時44分の登録： ＼深澤諭史　@fukazawas＼たまに、こういう、弁護士全体を逆恨みしているみたいな人には遭遇しますね。相談者にもいますし、ネットにはもっといっぱいいます。 属性は統一 http://hirono2014sk.blogspot.com/2020/08/fukazawas_93.html
 - 2020年08月06日08時17分の登録： REGEXP：”逆恨み”／データベース登録済みツイート：2020年08月06日08時11分の記録：ユーザ・投稿：154／430件 http://hirono2014sk.blogspot.com/2020/08/regexp202008060811154430.html
 - 2020年08月06日08時19分の登録： REGEXP：”逆恨み”／深澤諭史（@fukazawas）の検索（2014-09-22〜2020-08-05／2020年08月06日08時19分の記録55件） http://hirono2014sk.blogspot.com/2020/08/regexpfukazawas2014-09-222020-08.html
 - 2020年08月08日22時08分の登録： ＼深澤諭史　@fukazawas＼弁護士って、仕事柄、相手方から恨まれるというのは想定していたけれども、世の中には、「弁護士っていうだけで、逆恨みの感情をぶつける」人たち http://hirono2014sk.blogspot.com/2020/08/fukazawas_88.html
 - 2020年08月18日11時15分の登録： REGEXP：”逆恨み”／深澤諭史（@fukazawas）の検索（2014-09-22〜2020-08-08／2020年08月18日11時15分の記録56件） http://hirono2014sk.blogspot.com/2020/08/regexpfukazawas2014-09-222020-08_18.html
 - 2020年08月19日17時02分の登録： ＼深澤諭史　@fukazawas＼検事も逆恨みを買うから大変ですね。盗撮とのことですが，性犯罪，ストーカー系は，そうなる割合を高く感じます。 http://hirono2014sk.blogspot.com/2020/08/fukazawas_47.html
 - 2020年08月29日11時00分の登録： REGEXP：”逆恨み”／深澤諭史（@fukazawas）の検索（2014-09-22〜2020-08-23／2020年08月29日11時00分の記録59件） http://hirono2014sk.blogspot.com/2020/08/regexpfukazawas2014-09-222020-08_29.html
```

** 「すべての人に，最高の弁護を」，「弁護を拒まない。」という高野隆弁護士の法律事務所のホームページのスローガンと，公判期日　1期日につき100,000～200,000円という弁護士費用
   :LOGBOOK:
   CLOCK: [2020-08-29 土 11:31]--[2020-08-29 土 12:08] =>  0:37
   :END:

:CATEGORIES: 高野隆弁護士,弁護士報酬,弁護士費用

〉〉〉：Emacs： 2020-08-29（土曜日）11：31　 〉〉〉

　まず，昨日の午前中のうちに調べていたものです。その前回に見たときと変わったと思う点は，あったはずの死刑求刑事件での死刑回避の報酬規定が見えなくなっていることです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:45 URL： https://twitter.com/kk_hirono/status/1299535880034508800 https://twitter.com/s_hirono/status/1299146157277343744  

> 2020-08-28-093910_高野隆弁護士　-　Google　検索.jpg https://t.co/cIGJIEPaKz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:46 URL： https://twitter.com/kk_hirono/status/1299535893104001028 https://twitter.com/s_hirono/status/1299146229998264320  

> 2020-08-28-093953_高野隆弁護士　-　Google　検索.jpg https://t.co/KLiOTHDoAH  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:46 URL： https://twitter.com/kk_hirono/status/1299535910137073664 https://twitter.com/s_hirono/status/1299146302844928001  

> 2020-08-28-093959_高野隆弁護士　-　Google　検索.jpg https://t.co/QyAU3TPpwQ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:46 URL： https://twitter.com/kk_hirono/status/1299535926314455042 https://twitter.com/s_hirono/status/1299146375582461953  

> 2020-08-28-094036_代表パートナー弁護士：　￥３０，０００～￥６０，０００／時間その他の弁護士：　　￥２０，０００～￥４０，０００／時間.jpg https://t.co/lboXP5Mnsn  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:47 URL： https://twitter.com/kk_hirono/status/1299535945029439489 https://twitter.com/s_hirono/status/1299146448928272389  

> 2020-08-28-094217_着手金及び成功報酬依頼の目的（何を目標に弁護活動をするか）及び結果によって金額を決めます。標準額は以下のとおりです（消費税抜、単位：万円）。.jpg https://t.co/wu1ymCUh2M  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:34／2020/08/28 09:47 URL： https://twitter.com/kk_hirono/status/1299535963312369670 https://twitter.com/s_hirono/status/1299146521850425344  

> 2020-08-28-094301_公判前整理手続期日または打合せ期日　1期日につき50,000～150,000円公判期日　1期日につき100,000～200,000円.jpg https://t.co/PUXSEYaPSL  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-29 11:35／2020/08/28 10:18 URL： https://twitter.com/kk_hirono/status/1299535995851821057 https://twitter.com/s_hirono/status/1299154272039260161  

> 2020-08-28-094553_高野隆法律事務所は秋葉原にあります。.jpg https://t.co/ffZzogIvgO  

```
弁護士の稼働１時間あたりの報酬額をあらかじめ合意して、あなたのために弁護士が働いた時間に応じて報酬を請求する方式です。各弁護士の時間単価（消費税抜）は次のとおりです。

代表パートナー弁護士：　￥３０，０００～￥６０，０００／時間
その他の弁護士：　 ￥２０，０００～￥４０，０００／時間

　事件を受任する際にあらかじめ時間単価を契約しておきます。原則として１ヶ月毎に請求します。
　事件終了までにどれくらいの報酬が見込まれるのか、ご要望に応じて見積書を作ります。

＊　これは基準です。実際の金額や支払方法は話し合いのうえ、事件受任の際に書面で合意します。
＊　あらかじめ一定額の保証金を預からせていただくことがあります。その場合は、毎月その月の報酬額を保証金から振り替えさせていただきます。

［source：］時給制 | 弁護士報酬 | 高野隆法律事務所 http://takanolaw.jp/fee/timecharge/
```

```
一時金制による場合は、弁護士報酬は次の3種類を含みます。

１　着手金：　弁護活動に着手する際にいただくものです。
２　成功報酬：　事件終了時に、達成された成果によって一定額をお支払いいただくものです。
３　期日日当：　公判期日、公判前整理手続期日、打合せ期日など、裁判所で行われる期日に参加する日当としてお支払いいただくものです。

■　着手金及び成功報酬

依頼の目的（何を目標に弁護活動をするか）及び結果によって金額を決めます。
標準額は以下のとおりです（消費税抜、単位：万円）。



■　期日日当

弁護士が裁判所に出頭して弁護活動を行った場合に、次の分類による日当をいただきます（消費税抜）。

公判前整理手続期日または打合せ期日　1期日につき50,000～150,000円
公判期日　1期日につき100,000～200,000円

■　業務契約書の作成

以上はあくまで基準額に過ぎません。
当事務所では必ずご依頼人からお話を伺い、協議の上で弁護士報酬額とその支払い方法を取り決めた弁護士業務契約書を作成します。

あなたの個人的な事情を出来る限り考慮しますので、遠慮なくご事情やご希望をお申し付け下さい。
面会、保釈請求や勾留決定への不服申立てなど個別手続ごとに追加報酬をいただくことはありません。規定の報酬をいただくだけで、あなたのために必要なことはすべてやります。

 

［source：］刑事事件報酬基準（一時金制） | 弁護士報酬 | 高野隆法律事務所 http://takanolaw.jp/fee/criminalcase/
```

　報酬額の表は，テキストではなくPNGの画像ファイルとなっていました。コピペはできないですが，画像をクリックすると，次のように単独で見やすく開かれます。

 - 076bb51c02e64c6e8d156163cbdd1f6e-1.png (876×489) http://takanolaw.jp/wp-content/uploads/2018/07/076bb51c02e64c6e8d156163cbdd1f6e-1.png  

　起訴前の着手金，報酬額が低めに感じていたのですが，逮捕から起訴を決めるまで最長で23日とかいう時間の制限があるので，その分お安くなっているのかもしれません。不起訴と起訴猶予にちょうど2倍の報酬額の違いがありますが，起訴猶予だと再度，起訴される可能性があるのかと考えました。

　目標の設定で報酬額に違いが設定されていますが，一審だと，無罪・公訴棄却が60〜300，執行猶予が30〜100，減刑（求刑7割以下）が30〜100となっています。報酬額も無罪が60〜300，その他が，一部無罪，認定落ちが30〜150，執行猶予と減刑が30〜100となっています。

　他の弁護士の法律事務所のホームページでは，事案簡明なものとそうでないもので報酬額を分けているものが見かけられますが，高野隆弁護士の場合，そのような区別はないようです。

　着手金と成功報酬の上限が，いずれも300万円となっているので，上限に安心感を与える配慮なのかと考えていたのですが，その次に，「期日日当」という他では見覚えのない弁護士費用が出てきました。出張費のような費用の加算は見ていましたが，期日そのものに日当が発生するようです。

　よほど軽微な刑事事件は別だったような気がしますが，必要的弁護事件とかになると，期日に弁護士の出席，立ち会いがないと公判が成立しないことになっていたような気がします。それも1期日に付き，10万円〜20万円とあります。

　初公判で即日結審というのは最近になってニュースを見かけたような気もしますが，通常は初公判，結審，判決と最低3回の公判期日があったと思います。この3回だと，高野隆弁護士の弁護士費用の体系では，30万円〜60万円の追加費用となります。

　「全ての人に，最高の刑事弁護を」という高野隆弁護士の鷹の絵とともにあるスローガンは，前から見かけてきたものですが，これだけの弁護士費用を出せる人は，相当程度限られてくるはずで，特別優待制としか思えないところです。要は，お金さえ用意すれば，全て受け入れる，ということでしょう。

　この高野隆弁護士は，刑事裁判そのものに対する，甚大な負担を掛けることもよくよく考えるべきと思います。裁判を受ける権利を含めた，社会，国民に対する大きな負担です。

〈〈〈：Emacs： 2020-08-29（土曜日）12：08 　〈〈〈

